src/daily/beautiful-sentence.org
# -*- coding:utf-8 -*-
#+TITLE:     一些话
#+AUTHOR:    孤峰独秀
#+EMAIL:     jixiuf@gmail.com
#+DATE:      2011-06-03 星期五
#+FILETAGS: @Daily
#+LANGUAGE:  zh

+ 是这样的张总，妳在家里的电脑上按了CTRL+C，然后在公司的电脑上再按CTRL+V是肯定不行的。即使同一篇文章也不行。不不，多贵的电脑都不行。
+ 情不知所起，一往而深，生者可以死，死可以生。生而不可与死，死而不可复生者，皆非情之至也.
+ 月凉如水
+ 一念情痴
+ 哀莫大于心死. 哀莫大于心不死
+ 境忘心自灭，心灭境无侵。
+ 情深不寿，强极则辱。
+ 那个人突然不联系你了，很正常;那个人突然又联系你了，也很正常，这什么也不说
  明。这句话就如同，别人访问你主页并不代表别人想念你或者对你感兴趣，也有可能
  别人正在给身边人举例解说什么是傻逼。
+ 一定要明白，自己所做的一切都是为了追寻一种状态，一种自我的满足感和幸福感.不
  要害怕什么，这世上可供害怕的事太多了，你是害怕不完的。有事情，就解决，不能
  解决，那就拉倒。
+ 不要害怕做错什么，即使错了，也不必懊恼，人生就是对对错错，何况有许多事，回头看来，对错已经无所谓了。
+ 当一个男人同时对两个女孩子有好感时，他更爱谁取决于谁更不爱他。——韩寒
+ 永远不要和白痴争辩。因为他会把你的智商拉到和他同一水平，然后用丰富的经验打败你！
+ 墨菲定理。越害怕发生的事情就越会发生。就因为害怕发生，所以会非常在意，注意力越集中，就越容易犯错误。
+ 心理科普：越是拥有越是不满足。人们在拥有了一件新的物品后，会想不断配置与其相适应的物品，以达到心理上平衡，这在心理学叫“配套效应”。
+ 人间别久不成悲，两处沉吟各自知[fn:1]
+ 只此一家别无分店的后果就是你用也得用不用也得用。
+ 没有比较的后果就是你不知道它是好是坏。
+ 没有比较，你永远不知道谁好谁不好，你也永远不知道你所不知道的
+ 当你看到一些只说好或是只说坏的东西时，这往往意味着“宗教”或“洗脑”，这正是需要你独立思考的时候。
+ 凡事若偶然的凑巧， 结果却若宿命的必然。
+ 已经将整个青春都用来检讨青春，还要把整个生命都用来怀疑生命。
+ 我是你转身就忘的路人甲 凭什么陪你蹉跎年华到天涯
+ 空气结凝。就连你抿唇微笑的瞬间、都带着拒人千里的寒意。
+ 血染江山的画 怎敌你眉间 一点朱砂 负了天下也罢 始终不过 一场繁华
+ 以 前 发 了 疯 地 想、 现 在 拼 了 命 地 忘、
+ 寒山问拾得曰：世间谤我、欺我、辱我、笑我、轻我、贱我、恶我、骗我，如何处治乎？
  拾得云：只是忍他、让他、由他、避他、耐他、敬他、不要理他，再待几年，你且看他……(这句好狠。)
+ 在职场中就应该像柯南那样，有一种我走到哪就让别人死到哪的霸气。
+ 钱钟书先生对杨绛女士有这样一段评价，后来被社会学家视为理想婚姻的典范： 
  在遇到她以前，我从未想过结婚的事。 
  和她在一起这么多年，从未后悔过娶她做妻子。 
  也从未想过娶别的女人。
+ 人最软弱的地方，是舍不得。舍不得一段不再精采的感情，舍不得一份虚荣，舍不得掌声。我们永远以为最好的日子是会很长很长的，不必那麽快离开。就在我们心软和缺乏勇气的时候，最好的日子毫不留情地逝去了。
+ 一切问题最终都是时间问题，一切烦恼其实都是自寻烦恼。
+ 猜一句英文：「ABABBBAAAAAABBBABAAAABBBBAABBBAAAAA」？〈答案：Long time no C〉
+ there are sins of omission and sins of commission, I've forgiven myself .
+ 我们曾有多少的理想和承诺，在经历几次求导的考验之后就面目全非甚至荡然无存？有没有那么一个誓言，叫做f(x)=e^x？
+ 人生的痛苦在于追求错误的东西。所谓追求错误的东西，就是你在无限趋近于它的时候，才猛然发现，你和它是不连续的。
+ 痛苦的回忆是可以缩小的，但不可能消亡。区间套最后套出的那一个点在整个区间上微不足道，但一定是存在的，而且刻骨铭心
+ 记忆，是一份载着时光的薄册，轻轻地翻阅，就会扬起满目的尘埃，伴随着纷飞的残阳，犹如支离破碎的流年。
+ 总在别人的戏里，流着自己的眼泪
+ 所有的悲伤总会留下一丝欢乐的线索，所有的遗憾总会留下一处完美的角落
+ 人总是言说着别人的不忠，自己却在不停的背叛
+ 最初不相识 最终不相认
+ 世间给了我们一个机会，不是爱就是恨。更给我们一个错觉。继续爱或者继续恨。唯独面对一些人会又爱又恨，甚至爱恨不分
+ 佛说:五百次的回眸,才换到一次的擦肩.我愿意用来世的五百次回眸再换一次今世的擦肩(突然想起高中的一同学,这是他的经典台词)
+ 看过所有流转的风景之后 我开始喜欢最初的自己
+ 两个人在一起未必不是幸福，但两个人在一起未来的路依旧艰辛，所以无论如何，时间曾记录的那些属于我们的痛苦和欢欣，那就是真正的幸福。只要明白这一点，我们就能一起努力，为了未来而努力。
+ 真正的悲伤不是以天来计算的，而是浸透在每时每刻里。我们以为我们会一辈子都不会忘记的事，就在我们念念不忘的日子里，忘记了。
+ 执子之手,与之偕老
+ 我不喜欢说话却每天说最多的话，我不喜欢笑却总笑个不停，身边的每个人都说我的生活好快乐，于是我也就认为自己真的快乐。可是为什么我会在一大群朋友中突然地就沉默，为什么在人群中看到个相似的背影就难过，看见秋天树木疯狂地掉叶子我就忘记了说话，看见天色渐晚路上暖黄色的灯火就 忘记了自己原来的方向&hellip;
+ 山有木兮木有枝，心悦君兮君不知
+ 世界上最痛苦的事莫过于嗓子发炎的同时还把治发炎的药片卡在了嗓子眼里(这句例外)
+ 别在我坟前哭，脏了我轮回的路。
+ 
+ 你那么快的扫过一遍，可还记得一句。



* Footnotes

[fn:1] 鹧鸪天
肥水东流无尽期，当初不合种相思。梦中未比丹青见，暗里忽惊山鸟啼。　春未绿，鬓先丝，人间别久不成悲。谁教岁岁红莲夜，两处沉吟各自知。

[fn:2] 无俗念 
  春游浩荡 是年年寒食 梨花时节 白锦无皎香烂漫 玉树琼苞堆雪 静夜沉沉浮光蔼蔼 冷浸溶溶月 人间天上 烂银霞照通彻
  浑似姑射真人 天姿灵秀 意气殊高洁 万蕊参差谁信道 不与群芳同列 浩气清英 仙才卓萤 下士难分别 瑶台归去 涧天方看清绝
