htmlized-src/daily/beautiful-sentence.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>beautiful-sentence.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">&#19968;&#20123;&#35805;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">      </span><span class="org-document-info">2011-06-03 &#26143;&#26399;&#20116;</span>
<span class="org-meta-line">#+FILETAGS: @Daily
#+LANGUAGE:  zh
</span>
+ &#26159;&#36825;&#26679;&#30340;&#24352;&#24635;&#65292;&#22963;&#22312;&#23478;&#37324;&#30340;&#30005;&#33041;&#19978;&#25353;&#20102;CTRL+C&#65292;&#28982;&#21518;&#22312;&#20844;&#21496;&#30340;&#30005;&#33041;&#19978;&#20877;&#25353;CTRL+V&#26159;&#32943;&#23450;&#19981;&#34892;&#30340;&#12290;&#21363;&#20351;&#21516;&#19968;&#31687;&#25991;&#31456;&#20063;&#19981;&#34892;&#12290;&#19981;&#19981;&#65292;&#22810;&#36149;&#30340;&#30005;&#33041;&#37117;&#19981;&#34892;&#12290;
+ &#24773;&#19981;&#30693;&#25152;&#36215;&#65292;&#19968;&#24448;&#32780;&#28145;&#65292;&#29983;&#32773;&#21487;&#20197;&#27515;&#65292;&#27515;&#21487;&#20197;&#29983;&#12290;&#29983;&#32780;&#19981;&#21487;&#19982;&#27515;&#65292;&#27515;&#32780;&#19981;&#21487;&#22797;&#29983;&#32773;&#65292;&#30342;&#38750;&#24773;&#20043;&#33267;&#20063;.
+ &#26376;&#20937;&#22914;&#27700;
+ &#19968;&#24565;&#24773;&#30196;
+ &#21696;&#33707;&#22823;&#20110;&#24515;&#27515;. &#21696;&#33707;&#22823;&#20110;&#24515;&#19981;&#27515;
+ &#22659;&#24536;&#24515;&#33258;&#28781;&#65292;&#24515;&#28781;&#22659;&#26080;&#20405;&#12290;
+ &#24773;&#28145;&#19981;&#23551;&#65292;&#24378;&#26497;&#21017;&#36785;&#12290;
+ &#37027;&#20010;&#20154;&#31361;&#28982;&#19981;&#32852;&#31995;&#20320;&#20102;&#65292;&#24456;&#27491;&#24120;;&#37027;&#20010;&#20154;&#31361;&#28982;&#21448;&#32852;&#31995;&#20320;&#20102;&#65292;&#20063;&#24456;&#27491;&#24120;&#65292;&#36825;&#20160;&#20040;&#20063;&#19981;&#35828;
  &#26126;&#12290;&#36825;&#21477;&#35805;&#23601;&#22914;&#21516;&#65292;&#21035;&#20154;&#35775;&#38382;&#20320;&#20027;&#39029;&#24182;&#19981;&#20195;&#34920;&#21035;&#20154;&#24819;&#24565;&#20320;&#25110;&#32773;&#23545;&#20320;&#24863;&#20852;&#36259;&#65292;&#20063;&#26377;&#21487;&#33021;
  &#21035;&#20154;&#27491;&#22312;&#32473;&#36523;&#36793;&#20154;&#20030;&#20363;&#35299;&#35828;&#20160;&#20040;&#26159;&#20667;&#36924;&#12290;
+ &#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#36861;&#23547;&#19968;&#31181;&#29366;&#24577;&#65292;&#19968;&#31181;&#33258;&#25105;&#30340;&#28385;&#36275;&#24863;&#21644;&#24184;&#31119;&#24863;.&#19981;
  &#35201;&#23475;&#24597;&#20160;&#20040;&#65292;&#36825;&#19990;&#19978;&#21487;&#20379;&#23475;&#24597;&#30340;&#20107;&#22826;&#22810;&#20102;&#65292;&#20320;&#26159;&#23475;&#24597;&#19981;&#23436;&#30340;&#12290;&#26377;&#20107;&#24773;&#65292;&#23601;&#35299;&#20915;&#65292;&#19981;&#33021;
  &#35299;&#20915;&#65292;&#37027;&#23601;&#25289;&#20498;&#12290;
+ &#19981;&#35201;&#23475;&#24597;&#20570;&#38169;&#20160;&#20040;&#65292;&#21363;&#20351;&#38169;&#20102;&#65292;&#20063;&#19981;&#24517;&#25034;&#24700;&#65292;&#20154;&#29983;&#23601;&#26159;&#23545;&#23545;&#38169;&#38169;&#65292;&#20309;&#20917;&#26377;&#35768;&#22810;&#20107;&#65292;&#22238;&#22836;&#30475;&#26469;&#65292;&#23545;&#38169;&#24050;&#32463;&#26080;&#25152;&#35859;&#20102;&#12290;
+ &#24403;&#19968;&#20010;&#30007;&#20154;&#21516;&#26102;&#23545;&#20004;&#20010;&#22899;&#23401;&#23376;&#26377;&#22909;&#24863;&#26102;&#65292;&#20182;&#26356;&#29233;&#35841;&#21462;&#20915;&#20110;&#35841;&#26356;&#19981;&#29233;&#20182;&#12290;&#8212;&#8212;&#38889;&#23506;
+ &#27704;&#36828;&#19981;&#35201;&#21644;&#30333;&#30196;&#20105;&#36777;&#12290;&#22240;&#20026;&#20182;&#20250;&#25226;&#20320;&#30340;&#26234;&#21830;&#25289;&#21040;&#21644;&#20182;&#21516;&#19968;&#27700;&#24179;&#65292;&#28982;&#21518;&#29992;&#20016;&#23500;&#30340;&#32463;&#39564;&#25171;&#36133;&#20320;&#65281;
+ &#22696;&#33778;&#23450;&#29702;&#12290;&#36234;&#23475;&#24597;&#21457;&#29983;&#30340;&#20107;&#24773;&#23601;&#36234;&#20250;&#21457;&#29983;&#12290;&#23601;&#22240;&#20026;&#23475;&#24597;&#21457;&#29983;&#65292;&#25152;&#20197;&#20250;&#38750;&#24120;&#22312;&#24847;&#65292;&#27880;&#24847;&#21147;&#36234;&#38598;&#20013;&#65292;&#23601;&#36234;&#23481;&#26131;&#29359;&#38169;&#35823;&#12290;
+ &#24515;&#29702;&#31185;&#26222;&#65306;&#36234;&#26159;&#25317;&#26377;&#36234;&#26159;&#19981;&#28385;&#36275;&#12290;&#20154;&#20204;&#22312;&#25317;&#26377;&#20102;&#19968;&#20214;&#26032;&#30340;&#29289;&#21697;&#21518;&#65292;&#20250;&#24819;&#19981;&#26029;&#37197;&#32622;&#19982;&#20854;&#30456;&#36866;&#24212;&#30340;&#29289;&#21697;&#65292;&#20197;&#36798;&#21040;&#24515;&#29702;&#19978;&#24179;&#34913;&#65292;&#36825;&#22312;&#24515;&#29702;&#23398;&#21483;&#8220;&#37197;&#22871;&#25928;&#24212;&#8221;&#12290;
+ &#20154;&#38388;&#21035;&#20037;&#19981;&#25104;&#24754;&#65292;&#20004;&#22788;&#27785;&#21535;&#21508;&#33258;&#30693;<span class="org-footnote">[fn:1]</span>
+ &#21482;&#27492;&#19968;&#23478;&#21035;&#26080;&#20998;&#24215;&#30340;&#21518;&#26524;&#23601;&#26159;&#20320;&#29992;&#20063;&#24471;&#29992;&#19981;&#29992;&#20063;&#24471;&#29992;&#12290;
+ &#27809;&#26377;&#27604;&#36739;&#30340;&#21518;&#26524;&#23601;&#26159;&#20320;&#19981;&#30693;&#36947;&#23427;&#26159;&#22909;&#26159;&#22351;&#12290;
+ &#27809;&#26377;&#27604;&#36739;&#65292;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#35841;&#22909;&#35841;&#19981;&#22909;&#65292;&#20320;&#20063;&#27704;&#36828;&#19981;&#30693;&#36947;&#20320;&#25152;&#19981;&#30693;&#36947;&#30340;
+ &#24403;&#20320;&#30475;&#21040;&#19968;&#20123;&#21482;&#35828;&#22909;&#25110;&#26159;&#21482;&#35828;&#22351;&#30340;&#19996;&#35199;&#26102;&#65292;&#36825;&#24448;&#24448;&#24847;&#21619;&#30528;&#8220;&#23447;&#25945;&#8221;&#25110;&#8220;&#27927;&#33041;&#8221;&#65292;&#36825;&#27491;&#26159;&#38656;&#35201;&#20320;&#29420;&#31435;&#24605;&#32771;&#30340;&#26102;&#20505;&#12290;
+ &#20961;&#20107;&#33509;&#20598;&#28982;&#30340;&#20945;&#24039;&#65292; &#32467;&#26524;&#21364;&#33509;&#23487;&#21629;&#30340;&#24517;&#28982;&#12290;
+ &#24050;&#32463;&#23558;&#25972;&#20010;&#38738;&#26149;&#37117;&#29992;&#26469;&#26816;&#35752;&#38738;&#26149;&#65292;&#36824;&#35201;&#25226;&#25972;&#20010;&#29983;&#21629;&#37117;&#29992;&#26469;&#24576;&#30097;&#29983;&#21629;&#12290;
+ &#25105;&#26159;&#20320;&#36716;&#36523;&#23601;&#24536;&#30340;&#36335;&#20154;&#30002; &#20973;&#20160;&#20040;&#38506;&#20320;&#36425;&#36302;&#24180;&#21326;&#21040;&#22825;&#28079;
+ &#31354;&#27668;&#32467;&#20957;&#12290;&#23601;&#36830;&#20320;&#25279;&#21767;&#24494;&#31505;&#30340;&#30636;&#38388;&#12289;&#37117;&#24102;&#30528;&#25298;&#20154;&#21315;&#37324;&#30340;&#23506;&#24847;&#12290;
+ &#34880;&#26579;&#27743;&#23665;&#30340;&#30011; &#24590;&#25932;&#20320;&#30473;&#38388; &#19968;&#28857;&#26417;&#30722; &#36127;&#20102;&#22825;&#19979;&#20063;&#32610; &#22987;&#32456;&#19981;&#36807; &#19968;&#22330;&#32321;&#21326;
+ &#20197; &#21069; &#21457; &#20102; &#30127; &#22320; &#24819;&#12289; &#29616; &#22312; &#25340; &#20102; &#21629; &#22320; &#24536;&#12289;
+ &#23506;&#23665;&#38382;&#25342;&#24471;&#26352;&#65306;&#19990;&#38388;&#35876;&#25105;&#12289;&#27450;&#25105;&#12289;&#36785;&#25105;&#12289;&#31505;&#25105;&#12289;&#36731;&#25105;&#12289;&#36145;&#25105;&#12289;&#24694;&#25105;&#12289;&#39575;&#25105;&#65292;&#22914;&#20309;&#22788;&#27835;&#20046;&#65311;
  &#25342;&#24471;&#20113;&#65306;&#21482;&#26159;&#24525;&#20182;&#12289;&#35753;&#20182;&#12289;&#30001;&#20182;&#12289;&#36991;&#20182;&#12289;&#32784;&#20182;&#12289;&#25964;&#20182;&#12289;&#19981;&#35201;&#29702;&#20182;&#65292;&#20877;&#24453;&#20960;&#24180;&#65292;&#20320;&#19988;&#30475;&#20182;&#8230;&#8230;(&#36825;&#21477;&#22909;&#29408;&#12290;)
+ &#22312;&#32844;&#22330;&#20013;&#23601;&#24212;&#35813;&#20687;&#26607;&#21335;&#37027;&#26679;&#65292;&#26377;&#19968;&#31181;&#25105;&#36208;&#21040;&#21738;&#23601;&#35753;&#21035;&#20154;&#27515;&#21040;&#21738;&#30340;&#38712;&#27668;&#12290;
+ &#38065;&#38047;&#20070;&#20808;&#29983;&#23545;&#26472;&#32475;&#22899;&#22763;&#26377;&#36825;&#26679;&#19968;&#27573;&#35780;&#20215;&#65292;&#21518;&#26469;&#34987;&#31038;&#20250;&#23398;&#23478;&#35270;&#20026;&#29702;&#24819;&#23130;&#23035;&#30340;&#20856;&#33539;&#65306; 
  &#22312;&#36935;&#21040;&#22905;&#20197;&#21069;&#65292;&#25105;&#20174;&#26410;&#24819;&#36807;&#32467;&#23130;&#30340;&#20107;&#12290; 
  &#21644;&#22905;&#22312;&#19968;&#36215;&#36825;&#20040;&#22810;&#24180;&#65292;&#20174;&#26410;&#21518;&#24724;&#36807;&#23094;&#22905;&#20570;&#22971;&#23376;&#12290; 
  &#20063;&#20174;&#26410;&#24819;&#36807;&#23094;&#21035;&#30340;&#22899;&#20154;&#12290;
+ &#20154;&#26368;&#36719;&#24369;&#30340;&#22320;&#26041;&#65292;&#26159;&#33293;&#19981;&#24471;&#12290;&#33293;&#19981;&#24471;&#19968;&#27573;&#19981;&#20877;&#31934;&#37319;&#30340;&#24863;&#24773;&#65292;&#33293;&#19981;&#24471;&#19968;&#20221;&#34394;&#33635;&#65292;&#33293;&#19981;&#24471;&#25484;&#22768;&#12290;&#25105;&#20204;&#27704;&#36828;&#20197;&#20026;&#26368;&#22909;&#30340;&#26085;&#23376;&#26159;&#20250;&#24456;&#38271;&#24456;&#38271;&#30340;&#65292;&#19981;&#24517;&#37027;&#40637;&#24555;&#31163;&#24320;&#12290;&#23601;&#22312;&#25105;&#20204;&#24515;&#36719;&#21644;&#32570;&#20047;&#21191;&#27668;&#30340;&#26102;&#20505;&#65292;&#26368;&#22909;&#30340;&#26085;&#23376;&#27627;&#19981;&#30041;&#24773;&#22320;&#36893;&#21435;&#20102;&#12290;
+ &#19968;&#20999;&#38382;&#39064;&#26368;&#32456;&#37117;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#19968;&#20999;&#28902;&#24700;&#20854;&#23454;&#37117;&#26159;&#33258;&#23547;&#28902;&#24700;&#12290;
+ &#29468;&#19968;&#21477;&#33521;&#25991;&#65306;&#12300;ABABBBAAAAAABBBABAAAABBBBAABBBAAAAA&#12301;&#65311;&#12296;&#31572;&#26696;&#65306;Long time no C&#12297;
+ there are sins of omission and sins of commission, I've forgiven myself .
+ &#25105;&#20204;&#26366;&#26377;&#22810;&#23569;&#30340;&#29702;&#24819;&#21644;&#25215;&#35834;&#65292;&#22312;&#32463;&#21382;&#20960;&#27425;&#27714;&#23548;&#30340;&#32771;&#39564;&#20043;&#21518;&#23601;&#38754;&#30446;&#20840;&#38750;&#29978;&#33267;&#33633;&#28982;&#26080;&#23384;&#65311;&#26377;&#27809;&#26377;&#37027;&#20040;&#19968;&#20010;&#35475;&#35328;&#65292;&#21483;&#20570;f(x)=e^x&#65311;
+ &#20154;&#29983;&#30340;&#30171;&#33510;&#22312;&#20110;&#36861;&#27714;&#38169;&#35823;&#30340;&#19996;&#35199;&#12290;&#25152;&#35859;&#36861;&#27714;&#38169;&#35823;&#30340;&#19996;&#35199;&#65292;&#23601;&#26159;&#20320;&#22312;&#26080;&#38480;&#36235;&#36817;&#20110;&#23427;&#30340;&#26102;&#20505;&#65292;&#25165;&#29467;&#28982;&#21457;&#29616;&#65292;&#20320;&#21644;&#23427;&#26159;&#19981;&#36830;&#32493;&#30340;&#12290;
+ &#30171;&#33510;&#30340;&#22238;&#24518;&#26159;&#21487;&#20197;&#32553;&#23567;&#30340;&#65292;&#20294;&#19981;&#21487;&#33021;&#28040;&#20129;&#12290;&#21306;&#38388;&#22871;&#26368;&#21518;&#22871;&#20986;&#30340;&#37027;&#19968;&#20010;&#28857;&#22312;&#25972;&#20010;&#21306;&#38388;&#19978;&#24494;&#19981;&#36275;&#36947;&#65292;&#20294;&#19968;&#23450;&#26159;&#23384;&#22312;&#30340;&#65292;&#32780;&#19988;&#21051;&#39592;&#38125;&#24515;
+ &#35760;&#24518;&#65292;&#26159;&#19968;&#20221;&#36733;&#30528;&#26102;&#20809;&#30340;&#34180;&#20876;&#65292;&#36731;&#36731;&#22320;&#32763;&#38405;&#65292;&#23601;&#20250;&#25196;&#36215;&#28385;&#30446;&#30340;&#23576;&#22467;&#65292;&#20276;&#38543;&#30528;&#32439;&#39134;&#30340;&#27531;&#38451;&#65292;&#29369;&#22914;&#25903;&#31163;&#30772;&#30862;&#30340;&#27969;&#24180;&#12290;
+ &#24635;&#22312;&#21035;&#20154;&#30340;&#25103;&#37324;&#65292;&#27969;&#30528;&#33258;&#24049;&#30340;&#30524;&#27882;
+ &#25152;&#26377;&#30340;&#24754;&#20260;&#24635;&#20250;&#30041;&#19979;&#19968;&#19997;&#27426;&#20048;&#30340;&#32447;&#32034;&#65292;&#25152;&#26377;&#30340;&#36951;&#25022;&#24635;&#20250;&#30041;&#19979;&#19968;&#22788;&#23436;&#32654;&#30340;&#35282;&#33853;
+ &#20154;&#24635;&#26159;&#35328;&#35828;&#30528;&#21035;&#20154;&#30340;&#19981;&#24544;&#65292;&#33258;&#24049;&#21364;&#22312;&#19981;&#20572;&#30340;&#32972;&#21467;
+ &#26368;&#21021;&#19981;&#30456;&#35782; &#26368;&#32456;&#19981;&#30456;&#35748;
+ &#19990;&#38388;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#26426;&#20250;&#65292;&#19981;&#26159;&#29233;&#23601;&#26159;&#24680;&#12290;&#26356;&#32473;&#25105;&#20204;&#19968;&#20010;&#38169;&#35273;&#12290;&#32487;&#32493;&#29233;&#25110;&#32773;&#32487;&#32493;&#24680;&#12290;&#21807;&#29420;&#38754;&#23545;&#19968;&#20123;&#20154;&#20250;&#21448;&#29233;&#21448;&#24680;&#65292;&#29978;&#33267;&#29233;&#24680;&#19981;&#20998;
+ &#20315;&#35828;:&#20116;&#30334;&#27425;&#30340;&#22238;&#30520;,&#25165;&#25442;&#21040;&#19968;&#27425;&#30340;&#25830;&#32937;.&#25105;&#24895;&#24847;&#29992;&#26469;&#19990;&#30340;&#20116;&#30334;&#27425;&#22238;&#30520;&#20877;&#25442;&#19968;&#27425;&#20170;&#19990;&#30340;&#25830;&#32937;(&#31361;&#28982;&#24819;&#36215;&#39640;&#20013;&#30340;&#19968;&#21516;&#23398;,&#36825;&#26159;&#20182;&#30340;&#32463;&#20856;&#21488;&#35789;)
+ &#30475;&#36807;&#25152;&#26377;&#27969;&#36716;&#30340;&#39118;&#26223;&#20043;&#21518; &#25105;&#24320;&#22987;&#21916;&#27426;&#26368;&#21021;&#30340;&#33258;&#24049;
+ &#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#26410;&#24517;&#19981;&#26159;&#24184;&#31119;&#65292;&#20294;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#26410;&#26469;&#30340;&#36335;&#20381;&#26087;&#33392;&#36763;&#65292;&#25152;&#20197;&#26080;&#35770;&#22914;&#20309;&#65292;&#26102;&#38388;&#26366;&#35760;&#24405;&#30340;&#37027;&#20123;&#23646;&#20110;&#25105;&#20204;&#30340;&#30171;&#33510;&#21644;&#27426;&#27427;&#65292;&#37027;&#23601;&#26159;&#30495;&#27491;&#30340;&#24184;&#31119;&#12290;&#21482;&#35201;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23601;&#33021;&#19968;&#36215;&#21162;&#21147;&#65292;&#20026;&#20102;&#26410;&#26469;&#32780;&#21162;&#21147;&#12290;
+ &#30495;&#27491;&#30340;&#24754;&#20260;&#19981;&#26159;&#20197;&#22825;&#26469;&#35745;&#31639;&#30340;&#65292;&#32780;&#26159;&#28024;&#36879;&#22312;&#27599;&#26102;&#27599;&#21051;&#37324;&#12290;&#25105;&#20204;&#20197;&#20026;&#25105;&#20204;&#20250;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#24536;&#35760;&#30340;&#20107;&#65292;&#23601;&#22312;&#25105;&#20204;&#24565;&#24565;&#19981;&#24536;&#30340;&#26085;&#23376;&#37324;&#65292;&#24536;&#35760;&#20102;&#12290;
+ &#25191;&#23376;&#20043;&#25163;,&#19982;&#20043;&#20565;&#32769;
+ &#25105;&#19981;&#21916;&#27426;&#35828;&#35805;&#21364;&#27599;&#22825;&#35828;&#26368;&#22810;&#30340;&#35805;&#65292;&#25105;&#19981;&#21916;&#27426;&#31505;&#21364;&#24635;&#31505;&#20010;&#19981;&#20572;&#65292;&#36523;&#36793;&#30340;&#27599;&#20010;&#20154;&#37117;&#35828;&#25105;&#30340;&#29983;&#27963;&#22909;&#24555;&#20048;&#65292;&#20110;&#26159;&#25105;&#20063;&#23601;&#35748;&#20026;&#33258;&#24049;&#30495;&#30340;&#24555;&#20048;&#12290;&#21487;&#26159;&#20026;&#20160;&#20040;&#25105;&#20250;&#22312;&#19968;&#22823;&#32676;&#26379;&#21451;&#20013;&#31361;&#28982;&#22320;&#23601;&#27785;&#40664;&#65292;&#20026;&#20160;&#20040;&#22312;&#20154;&#32676;&#20013;&#30475;&#21040;&#20010;&#30456;&#20284;&#30340;&#32972;&#24433;&#23601;&#38590;&#36807;&#65292;&#30475;&#35265;&#31179;&#22825;&#26641;&#26408;&#30127;&#29378;&#22320;&#25481;&#21494;&#23376;&#25105;&#23601;&#24536;&#35760;&#20102;&#35828;&#35805;&#65292;&#30475;&#35265;&#22825;&#33394;&#28176;&#26202;&#36335;&#19978;&#26262;&#40644;&#33394;&#30340;&#28783;&#28779;&#23601; &#24536;&#35760;&#20102;&#33258;&#24049;&#21407;&#26469;&#30340;&#26041;&#21521;&amp;hellip;
+ &#23665;&#26377;&#26408;&#20846;&#26408;&#26377;&#26525;&#65292;&#24515;&#24742;&#21531;&#20846;&#21531;&#19981;&#30693;
+ &#19990;&#30028;&#19978;&#26368;&#30171;&#33510;&#30340;&#20107;&#33707;&#36807;&#20110;&#21971;&#23376;&#21457;&#28814;&#30340;&#21516;&#26102;&#36824;&#25226;&#27835;&#21457;&#28814;&#30340;&#33647;&#29255;&#21345;&#22312;&#20102;&#21971;&#23376;&#30524;&#37324;(&#36825;&#21477;&#20363;&#22806;)
+ &#21035;&#22312;&#25105;&#22367;&#21069;&#21741;&#65292;&#33039;&#20102;&#25105;&#36718;&#22238;&#30340;&#36335;&#12290;
+ 
+ &#20320;&#37027;&#20040;&#24555;&#30340;&#25195;&#36807;&#19968;&#36941;&#65292;&#21487;&#36824;&#35760;&#24471;&#19968;&#21477;&#12290;



<span class="org-level-1">* Footnotes</span>

<span class="org-footnote">[fn:1]</span> &#40551;&#40490;&#22825;
&#32933;&#27700;&#19996;&#27969;&#26080;&#23613;&#26399;&#65292;&#24403;&#21021;&#19981;&#21512;&#31181;&#30456;&#24605;&#12290;&#26790;&#20013;&#26410;&#27604;&#20025;&#38738;&#35265;&#65292;&#26263;&#37324;&#24573;&#24778;&#23665;&#40479;&#21884;&#12290;&#12288;&#26149;&#26410;&#32511;&#65292;&#39699;&#20808;&#19997;&#65292;&#20154;&#38388;&#21035;&#20037;&#19981;&#25104;&#24754;&#12290;&#35841;&#25945;&#23681;&#23681;&#32418;&#33714;&#22812;&#65292;&#20004;&#22788;&#27785;&#21535;&#21508;&#33258;&#30693;&#12290;

<span class="org-footnote">[fn:2]</span> &#26080;&#20439;&#24565; 
  &#26149;&#28216;&#28009;&#33633; &#26159;&#24180;&#24180;&#23506;&#39135; &#26792;&#33457;&#26102;&#33410; &#30333;&#38182;&#26080;&#30350;&#39321;&#28866;&#28459; &#29577;&#26641;&#29756;&#33502;&#22534;&#38634; &#38745;&#22812;&#27785;&#27785;&#28014;&#20809;&#34108;&#34108; &#20919;&#28024;&#28342;&#28342;&#26376; &#20154;&#38388;&#22825;&#19978; &#28866;&#38134;&#38686;&#29031;&#36890;&#24443;
  &#27985;&#20284;&#22993;&#23556;&#30495;&#20154; &#22825;&#23039;&#28789;&#31168; &#24847;&#27668;&#27530;&#39640;&#27905; &#19975;&#34122;&#21442;&#24046;&#35841;&#20449;&#36947; &#19981;&#19982;&#32676;&#33459;&#21516;&#21015; &#28009;&#27668;&#28165;&#33521; &#20185;&#25165;&#21331;&#33828; &#19979;&#22763;&#38590;&#20998;&#21035; &#29814;&#21488;&#24402;&#21435; &#28071;&#22825;&#26041;&#30475;&#28165;&#32477;
</pre>
  </body>
</html>
